/* Localized versions of Info.plist keys */

CFBundleDisplayName = "GoToMeeting v10.20.0";

NSHumanReadableCopyright = "Copyright © 2024 LogMeIn, Inc.\nTutti i diritti riservati.";

NSCameraUsageDescription = "Fai clic su OK per visualizzare un'anteprima e condividere la webcam durante la riunione. Puoi modificare questa impostazione in qualsiasi momento andando su Preferenze di sistema > Privacy.";

NSMicrophoneUsageDescription = "Fai clic su OK in modo che gli altri possano ascoltarti durante la riunione. Puoi modificare questa impostazione in qualsiasi momento andando su Preferenze di sistema > Privacy.";
